Repository: NaN-tic/trytond-project_management
Catalog: locale/*.po
Languages: es_es

# field:project.work,progress_cost:
source: Cost(P)
es_es: Coste del progreso

# field:project.work,progress_revenue:
source: Revenue(P)
es_es: Ingresos en progreso

# field:project.work.summary,children:
source: Children
es_es: Hijos

# field:project.work.summary,company:
source: Company
es_es: Empresa

# field:project.work.summary,cost:
source: Cost(T)
es_es: Coste teórico

# field:project.work.summary,create_date:
source: Create Date
es_es: Fecha de creación

# field:project.work.summary,create_uid:
source: Create User
es_es: Usuario de creación

# field:project.work.summary,invoiced_amount:
source: Revenue(F)
es_es: Ingresos facturados

# field:project.work.summary,name:
source: Name
es_es: Nombre

# field:project.work.summary,origin:
source: Origin
es_es: Origen

# field:project.work.summary,parent:
source: Parent
es_es: Padre

# field:project.work.summary,progress_cost:
source: Cost(P)
es_es: Cost en progrés

# field:project.work.summary,progress_revenue:
source: Revenue(P)
es_es: Crear usuario

# field:project.work.summary,rec_name:
source: Name
es_es: Nombre

# field:project.work.summary,revenue:
source: Revenue(T)
es_es: Ingresos teóricos

# field:project.work.summary,type:
source: Type
es_es: Tipo

# field:project.work.summary,write_date:
source: Write Date
es_es: Fecha de escritura

# field:project.work.summary,write_uid:
source: Write User
es_es: Usuario de escritura

# field:project.work.summary.start,limit_date:
source: At Date
es_es: A fecha

# model:ir.action,name:act_project_summary_id
source: Project Summary
es_es: Resumen de proyecto

# model:ir.action,name:wizard_open_project_summary
source: Open Project Summary
es_es: Abrir resumen de proyecto

# model:project.work.summary,name:
source: Project Summary
es_es: Resumen del proyecto

# model:project.work.summary.start,name:
source: Project Summary Start
es_es: Iniciar resumen de proyecto

# view:project.work.summary.start:
source: Open Project Summary
es_es: Resumen de proyecto en progreso

# view:project.work.summary:
source: Project Summary
es_es: Resumen de proyecto

# wizard_button:project.open_summary,start,end:
source: Cancel
es_es: Cancelar

# wizard_button:project.open_summary,start,open_summary:
source: Open
es_es: Abrir
